Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/boahtteiggi-kulturpolitihkka.html.tmx
Source language: sme
Languages: nob

source: Sámediggi háliida dál dáiddáriin ja kulturbargiin veahki go dál leat hábmegoahtán boahtteáiggi kulturpolitihka.
nob: Sametinget ønsker å få innspill fra kunstnere og kulturarbeidere, for arbeidet med å forme kulturpolitikken er i gang.

source: Čavččabeallái lágida Sámediggi Dáiddárkonferanssa gosa bovdejuvvojit dáiddárat digaštallat, ovdanbuktit oainnuideaset ja čájehit dáidaga.
nob: Til høsten arrangerer Sametinget en Kunstnerkonferanse som blir et møtested for innspill, debatter og kunstneriske bidrag.

source: Sámediggi lea bargagoahtán dieđáhusain masa boahtteáiggi kulturpolitihkka galgá hábmejuvvot ja ovdanbuktot.
nob: Sametinget har gått i gang med å utforme kulturmeldingen som skal bli retningsgivende for sametingets kulturpolitikk.

source: Dan olis doallá Sámediggi doaluid, sihke unnibuš ja stuorábuš.
nob: I forbindelse med det arbeidet arrangeres det innspillsmøter.

source: Dat stuorámus doalut šaddet Kárášjogas Sámedikki visttis čakčamánus gosa Sámediggi bovde profeššunealla dáiddáriid.
nob: Den største møteplassen blir Kunstnerkonferansen som avholdes i sametingsbygningen i Karasjok i september.

source: - Lea vuosttaš geardde go Sámediggi lágida dáiddárkonferanssa, dadjá ráđđálahttu Vibeke Larsen gean mielas lea máimmi dehálaš gullat profešunealla dáiddáriid oaiviliid.
nob: - Det er første gang Sametinget arrangerer en kunstnerkonferanse, sier Larsen som mener det er veldig viktig å få innspill fra de profesjonelle kunstutøverne.

source: Dan dehálaš bargui háliidivčče Sámediggi nai ahte nu oallugat go vejolaš juogadivčče iežaset oainnuid, sihke kulturbargiid, lágideaddjit ja kulturberošteaddjit.
nob: Til dette viktige arbeidet ønsker Sametinget å få innspill fra så mange som mulig, fra kulturinteresserte, arrangører, og kulturarbeidere.

source: - Mii boahtit maiddái finadit iešguđet báikkiin, ja doallat unnit čoahkkimiid vai nu oallugat go vejolaš besset buktit ovdan iežaset oainnuid, luohpa Larsen.
nob: - Vi kommer også til å drive oppsøkende virksomhet, holde mindre møter for å få innspill fra flest mulig, avslutter rådsmedlem Vibeke Larsen

source: Gulahállanolmmoš: Ráđđelahtu Vibeke Larsen, mobnr: +47 941 30 116
nob: Kontaktperson: Rådsmedlem Vibeke Larsen, tlfnr: +47 941 30 116
